{
  "box1": {
    "paragrafen": [
      "'Musilene' staat voor samen musiceren!",
      "Musilene werd opgericht in september 1988 door de toenmalige dirigente Mia Schroven. In het begin bestond de groep uit een twintigtal jonge muzikantjes, maar al snel groeide Musilene uit tot een kinder- en jeugdorkest. Tegen 2003 was het jeugdorkest uitgegroeid tot een volwaardig symfonisch orkest en stopte het kinderorkest om zo de focus meer op de jongerengroep te kunnen leggen.",
      "In 2007 werd Mia opgevolgd door een nieuwe dirigent, Jef Cambré, die het orkest de volgende vijf jaar onder zijn hoede nam. Einde 2013 gaf Jef dan op zijn beurt de dirigeerstok door aan Thomas Geudens en Yanou Vanermen die gedurende 10 jaar samen de muzikale leiding van het orkest op zich namen. Vanaf 2024 is Yanou de enige vaste dirigent van het orkest en laat ze zich op regelmatige basis bijstaan door externe professionals voor het coachen van de verschillende instrumentengroepen. Op dit moment telt Musilene een 75-tal spelende leden, voornamelijk tussen 12 en 30 jaar oud."
    ]
  },
  "box2": {
    "paragrafen": [
      "Uiteraard gebeurt er bij Musilene veel meer dan enkel repeteren. Ieder jaar spelen we een drietal concerten in de omgeving van Westerlo. Enkele hoogtepunten van de voorbije jaren waren het promsconcert 'De Nacht van Musilene' ter ere van ons 25-jarig bestaan (2013) en 'Notes of Hope' (2016) dat we organiseerden in samenwerking met de koren Villanella en Villa Cantando. Toen brachten we een groots spektakel met meer dan 200 muzikanten en zangers die samen op het podium stonden. Een spektakel dat we in 2024 vlotjes overtroffen met de ‘In Dreams’-shows, een voorstelling volledig gemaakt door en voor de muzikanten, aangevuld met niet alleen meer dan 130 zangers maar ook nog eens 5 acteurs, zelfgemaakte decors, choreografieën, filmbeelden, en een programma bestaande uit de muziek waar ze altijd al van droomden.",
      "Bij Musilene draait alles om 'samen' en dat is dus niet enkel samen repeteren, maar ook samen dingen doen en vrienden voor het leven maken. Regelmatig organiseren we <a href='activiteiten.html' class='text-amber-500'>{{ nav.activiteiten }}</a> buiten de repetities waaronder filmavonden, workshops, survivals, sport- en spelactiviteiten, uitstapjes en nog zoveel meer. Daarnaast gaan we in de zomervakanties ook op repetitieweekend of op concertreis in het buitenland. Al in 1994 trok Musilene voor het eerst op reis naar Tsjechië. Daarna volgden nog reizen naar Duitsland, Oostenrijk, Nederland, Hongarije, Spanje, Italië en Frankrijk. In de zomer van 2025 trekt het orkest er weer op uit naar het Harzgebergte in Duitsland."
    ]
  },
  "subtitel": "Muzikale leiding",
  "cv_box1": {
    "naam": "Yanou Vanermen",
    "paragrafen": [
      "Yanou is een echte Musilene-diehard. Reeds als kind speelde ze bij dit orkest en ondertussen is Musilene een vast onderdeel geworden van haar professionele muzikale carrière. Als muzikante is Yanou allround. Naast viool speelt ze ook piano, klarinet en altviool en zingt ze. Je vindt Yanou terug op podia in binnen- en buitenland in diverse bezettingen en in de meest uiteenlopende muziekstijlen. Zo speelde ze onder andere bij The Rodeo Roses (pop/country), AeliXihr (folk), Bentivoglio quintet (klassiek), Arcora (progressieve rock), Orquesta Típica Bélgica (tango), Strijkrover (kleinkunst), The Unlimited Strings en bij Scala & The Kolacny Brothers. Daarnaast is ze werkzaam voor verschillende culturele organisaties en ensembles als freelance muzikante, muziekpedagoge en dirigent.",
      "Ook internationale projecten zijn haar niet vreemd. Zo deed ze haar muziekpedagogische stage in Malawi, gaf ze in 2017 les in El Salvador voor MusAid en was ze jaren actief betrokken bij de organisatie van internationale conferenties in verschillende Europese landen voor The European Association for Music in Schools (EAS).",
      "Yanou behaalde de masterdiploma's muziekpedagogie, viool en de specifieke lerarenopleiding aan het Lemmensinstituut te Leuven. Daarnaast heeft ze ook een bachelordiploma Argentijnse tango aan CODARTS Rotterdam op zak.",
      "Lees meer over Yanou op <a class='text-amber-500' href='https://www.yanouvanermen.be/' target='_blank'>haar website</a>."
    ]
  },
  "cv_box2": {
    "naam": "Externe partners",
    "paragrafen": [
      "De bezetting van een symfonisch orkest is de meest gevarieerde van alle orkestvormen, gaande van strijkinstrumenten tot hout- en koperblazers en slagwerkinstrumenten. Kortom: alle instrumentengroepen zijn in het orkest vertegenwoordigd. Al die verschillende instrumenten brengen hun eigen uitdagingen met zich mee en ook de techniek en de manier van spelen is voor al die instrumenten helemaal anders. Om ervoor te zorgen dat iedereen zo goed mogelijk ondersteund wordt en om iedereen zo goed mogelijk te kunnen begeleiden in het musiceerproces, schakelen we regelmatig externe coaches in. Dit zijn professionele muzikanten die veel ervaring hebben in het werkveld en die gespecialiseerd zijn in een bepaald instrument of een instrumentengroep. Op die manier wordt niemand in het orkest vergeten en wordt iedereen ook specifiek voor zijn instrument gecoacht. Ook kunnen we zo het orkest regelmatig opsplitsen in kleinere groepen om te repeteren en gaan de repetities sneller vooruit."
    ]
  }
}
